const Folk = [
  [
    "А ў полі вярба. Апр. М.Равенскага",
    [
      "А ў полі вярба, пад вярбой вада.",
      "Там хадзіла, там гуляла дзеўка малада. (2 разы)",
      "Дзеўка ад вады, хлопец да вады:",
      '"Пастой, пастой, дзяўчыначка, дай каню вады". (2 разы)',
      "Рада б пастаяць, каню вады даць &mdash;",
      'Мае босенькія ножкі, сцюдзёна стаяць". (2 разы)',
      '"Дзяўчынка мая, ці любіш мяне?',
      'Выйдзі замуж, калі любіш, выйдзі за мяне." (2 разы)',
    ],
  ],
  [
    "Капаў казак крынічаньку",
    [
      "Капаў казак крынічаньку нядзелечкі дзве…",
      "Любіў, кахаў дзяўчынаньку людзям ні сабе.",
      "Прыпеў:",
      "Ой, жаль, жаль, жаль мне будзе, возьмуць яе людзі,",
      "Возьмуць яе людзі мая не будзе.",
      "А ўжо тая крынічанька замуцілася,",
      "А ўжо тая дзяўчынанька засмуцілася.",
      "Прыпеў.",
      "А ўжо з тое крынічанькі арлы воду п’юць.",
      "А ўжо тую дзяўчынаньку да шлюбу вядуць.",
      "Прыпеў.",
      "Адзін вядзе за ручаньку, другі за рукаў,",
      "трэці стаіць &mdash; сэрца баліць: любіў &mdash; ды не ўзяў.",
      "Прыпеў.",
    ],
  ],
];

export default Folk;
